insert into brand (name, city)
values ('ООО "Алтом-Консульт"', 'г.Барнаул'),
       ('ООО "Апифарм"', 'г.Новосибирск'),
       ('НПО "АРГО ЭМ-1"', 'г.Улан-Удэ'),
       ('ООО "Биакс"', 'г.Карсноярск'),
       ('ООО "Биолит"', 'г.Томск'),
       ('ИП "Быкова Т.Н."', 'г.Екатеренбург'),
       ('ООО "ВекторПро"', 'г.Новосибирск'),
       ('ООО "Внедрение Инновационных Проектов"', 'г.Москва'),
       ('Компания "ВПК"', 'г.Москва'),
       ('ООО "Дон"', 'г.Томск'),
       ('ООО "Дэльфа"', 'г.Новосибирск'),
       ('ООО "Интеллект-К"', 'г.Москва'),
       ('МПК ЛЯПКО', 'г.Москва'),
       ('ООО НПФ "Марианна"', 'г.Новосибирск'),
       ('ООО "НИИ ЛОП и НТ"', 'г.Новосибирск'),
       ('ЗАО НПФ "Новь"', 'г.Новосибирск'),
       ('Компания "NutriCareInternational"', 'г.Лос-Анджелес'),
       ('ООО "Сибирь-Цео"', 'г.Новосибирск'),
       ('ООО "ФитоЛайн"', 'г.Москва'),
       ('ООО "ЭД Медицин"', 'г.Москва'),
       ('ООО НПФ "Элмент-СПб"', 'г.Санкт-Петербург'),
       ('ООО НПО ЭМ-Центр', 'г.Улан-Удэ'),
       ('ООО "ЮГ"', 'г.Бийск');

insert into category (name)
values ('БАДы АРГО'),
        ('Средства гигиены'),
        ('Продукция для красоты'),
        ('Товары Арго для дома'),
        ('Коллоидные AD Medicine'),
        ('ЭМ-Курунга/Курунговит'),
        ('Рициниолы'),
        ('Литовиты'),
        ('Корень лопуха'),
        ('Продукция Биолит'),
        ('Полимедэл'),
        ('Витамины и миниралы'),
        ('Во время болезни'),
        ('Травы, сборы, корни'),
        ('Крепкий иммунитет'),
        ('Спортивное питание'),
        ('Препараты для похудения'),
        ('Средства после болезни'),
        ('Аппликаторы Ляпко');






